export  const data = [
    { id:1, img:'public.img/img1.png', name:'N023A', price:"35 000",description:"Նյութը ՝ կերամիկա, Չափս՝ 36 մմ,Ճապոնական մեխանիզմ,Օրացույց (ամսվա օր) 1 տարի երաշխիք (տուփ, անձնագիր)"},
    { id:2, img:'public.img/img2.png', name:'N022A', price:"25 000",description:"Իրանի տրամագիծ՝ 37մմ, Չգունաթափվող, Օրացույց,Ճապոնական մեխանիզմ,Գոտին կաշվե խարնուրդ,1 տարի երաշխիք"},
    { id:3, img:'public.img/img3.png', name:'N025A', price:"75 000",description:"Չափս՝ 40 մմ,  Չգունաթափվող, Ճապոնական մեխանիզմ,Գոտին Կաշվե 20 մմ,1 տարի երաշխիք (տուփ, անձնագիր)"},
    { id:4, img:'public.img/img4.png', name:'N810-2', price:"55 000",description:'Չափս՝ 40 մմ, Գոտի 20մմ:Չգունաթափվող իրան/շղթա, Ճապոնական մեխանիզմ, Մեխանիկական ինքնալարվող ,1 տարի երաշխիք(տուփ, անձնագիր)'},
    { id:5, img:'public.img/img5.png', name:'N044', price:"50 000",description:"Չափս՝ 34 մմ, Գոտի 16 մմ ,Չգունաթափվող, Սադաֆե թվատախտակ, Շվեյցարական մեխանիզմ,  Գոտին Կաշվե,Ցերկոնե քարեր, 1 տարի երաշխիք(տուփ, անձնագիր)"},
    { id:6, img:'public.img/img6.png', name:'N12801', price:"140 000",description:"Չափս՝ 43 մմ, Գոտի 22մմ,Չգունաթափվող իրան, Ճապոնական մեխանիզմ, Մեխանիկական ինքնալարվող , Օրացույց (ամսվա օր)1 տարի երաշխիք(տուփ, անձնագիր)"},
    { id:7, img:'public.img/img7.png', name:'N12804', price:"22 000",description:"Չափս՝ 38 մմ, Շղթան՝ 18 մմ,Չգունաթափվող, Ճապոնական մեխանիզմ,1 տարի երաշխիք (տուփ, անձնագիր)"},
    { id:8, img:'public.img/img8.png', name:'N12802 ', price:"250 000",description:"Չափս՝ 39 մմ, Գոտի 20 մմ,Չգունաթափվող, Շվեյցարական ETA մեխանիզմ, Սապֆիրե ապակի, Գոտին Կաշվե,1 տարի երաշխիք(տուփ, անձնագիր)"},
    
]

